var $first = $('<div></div>');
$first.append($('<p></p>').text('楽曲採用のために頑張ってる人ちょうかっこいいし、絶対成就してほしいと思う傍らでコンマイさんのイデオロギーについて興味がある。未来ある若手クリエイターに何をさせたいんだろう？'));

var $second = $('<div></div>');
$second.append($('<p></p>').text('超ロングテールの世界になったから、ライブへの出演が「強者のためのもの」みたいなイメージをさっさと払拭したほうがいいと思ってて、そうしないと「承認欲求の大渋滞」が起こると思う。大人はもっと場とかチャンスを整えるべきだし、子供は何も考えずにガンガンリアルにしゃしゃり出るべきだと思うん'));

var $third = $('<div></div>');
$third.append($('<p></p>').text('音ゲーがもてはやされるようになったの、ニコニコ動画じゃ僕たちは繋がりを感じられなくなったしライブには行く金がないみたいなカウンターから来てるんかな？このまま有象無象の音ゲーアプリがあと2020年までに100個ぐらい生まれてしまうのでは 音楽の次の「繋がり方」を探したい'));

var $fourth = $('<div></div>');
$fourth.append($('<p></p>').text('ミライトアルマチ誌恩、全曲128kbpsで公開してフラッグシップだけ320kbpsにしようかな。コンテンツを売る時代ってもう枯れ始めていて、フリーにした先に何かあるはずなのでそこをｺﾞｿｺﾞｿしていきたいと思っている。僕のコミュニティだと何が良いかな。グッズとかほしい？'));

var $fifth = $('<div></div>');
$fifth.append($('<p></p>').text('田舎に住んでた時の方がドンシャカシャカバーン！！みたいな音作りしてた。'));

var $sixth = $('<div></div>');
$sixth.append($('<p></p>').text('下手に都会に住み始めて心的な充足感が満たされてきたせいで曲が地に足ついてきててめっちゃ「ん？？？？」て感じ。アーティスト性の死では。こういうこと言ってるのどーせ2〜3年ぐらいで一過性の心象なんだろうけどじゃっかん障るところがある。'));

var $seventh = $('<div></div>');
$seventh.append($('<p></p>').text('テクノポップをぶっ放す'));

var $eighth = $('<div></div>');
$eighth.append($('<p></p>').text('インターネットイリオモテヤマネコ(よみ: ゼロ年代おたく)たちは、YouTubeやTwitchに迎合してしまうことで、絶滅へと向かっているという話をしている。そりゃ海外のものの方がUIや体験が良いに決まっているのであり、ニコニコ動画という日本のブランドを死守しなければいけない。。'));

$thoughts = [$first, $second, $third, $fourth, $fifth, $sixth, $seventh, $eighth];
